[
    {
        "id": 1001,
        "name": "稲城北緑地公園",
        "adress": "東京都稲城市2996番地",
        "loadSurface": 2,
        "kickout": 1,
        "rainy" : 0,
        "category": "パーク",
        "caption": "午前9時から午後6時30分まで開いています．コンクリート路面で２つのミニランプといくつかのセクションがあります．フラット部分も少しあるので，初心者も練習できます．路面は...クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章クッソ長い文章",
        "imageName": "inagi",
        "postUserId": 1001,
        "postDate": "2021-03-14"
    },
    {
        "id": 1002,
        "name": "世田谷公園",
        "adress": "東京都世田谷区池尻1丁目5-27",
        "loadSurface": 3,
        "kickout": 1,
        "rainy" : 0,
        "category": "パーク",
        "caption": "午前9時から午後7時30分まで開いています．セクションエリアとフラットエリアに分かれています．フラットエリアは広いため，初心者もゆっくり練習できます．",
        "imageName": "setagaya",
        "postUserId": 1001,
        "postDate": "2021-03-14"
    },
    {
        "id": 1003,
        "name": "駒沢オリンピック公園",
        "adress": "東京都世田谷区駒沢公園1-1",
        "loadSurface": 3,
        "kickout": 1,
        "rainy" : 1,
        "category": "パーク",
        "caption": "セクションも多く初心者から上級者まで楽しめます．10時からオープンしていますが，月によって閉門時間が変わります",
        "imageName": "komazawa",
        "postUserId": 1002,
        "postDate": "2021-03-14"
    },
    {
        "id": 1004,
        "name": "城南島5丁目",
        "adress": "東京都大田区城南島5丁目1-1",
        "loadSurface": 1,
        "kickout": 2,
        "rainy" : 1,
        "category": "パーク",
        "caption": "フラットも広くあるので初心者でも安心して練習できます．たまに，治安の悪いキッズスケーターがいますが，無視して練習しましょう．",
        "imageName": "jonan",
        "postUserId": 1001,
        "postDate": "2021-03-15"
    }
]
